[
    {
    "_id": "68e98a2d550b520093ad318f",
    "owner": "68cc8330cf0f3336090754e9",
    "title": "Alterada Cabana dos Ventos / LAR LODGE Cachoeira privativa",
    "city": "Itajubá, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574610370.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574620580.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574632815.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574643353.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574653536.jpg"
    ],
    "description": "Esqueça de suas preocupações neste lugar espaçoso e tranquilo. Em meio à Mantiqueira a 1300 m de altitude, vizinha de uma unidade de conservação, com trilhas e cachoeiras privativas. À 14 km de Itajubá, em estrada rural, conhecida pela prática de Mountain bike e lugares cênicos. Local ideal para casais que buscam por momentos de contemplação da natureza e reconexão com todo conforto de uma casa moderna.",
    "extras": "O espaço O chalé A-frame oferece uma combinação perfeita de charme rústico e conforto em um ambiente bem projetado. Ao entrar, você encontra uma suíte aconchegante com uma cama confortável e janelas amplas, permitindo que a luz natural ilumine o espaço e crie uma atmosfera tranquila.",
    "perks": [
    "tv",
    "parking"
    ],
    "price": 987,
    "checkin": "15:00",
    "checkout": "12:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad3195",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Chalé sobre o rio com cachoeiras na Mantiqueira",
    "city": "Itamonte, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785503200.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785508093.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785513041.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785517627.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785523716.jpg"
    ],
    "description": "Venha desfrutar de momentos inesquecíveis neste chalé único e cheio de estilo: perfeito para casais, famílias ou amigos. O chalé triangular sobre o rio é uma combinação perfeita de modernidade e bom gosto, proporcionando uma atmosfera acolhedora e encantadora. Acomoda com facilidade até 6 pessoas, tornando-o ideal para receber grupos. Sua espaçosa varanda oferece vistas espetaculares do rio e cachoeiras reservadas, envoltas por uma exuberante mata e um imperdível nascer do sol nas montanhas. um lugar bem legal...",
    "extras": "O espaço Uma reserva exclusiva no meio da mata: montanhas, cachoeiras (dentro da propriedade), pássaros e flores: reconecte-se e viva essa experiência incrível. Estamos localizados a 20km da cidade de Itamonte MG - cerca de 4 horas de SP ou RJ. Venha desfrutar de momentos inesquecíveis neste chalé único e cheio de estilo, perfeito para casais, famílias ou amigos. DETALHES DO CHALÉ: - Sala ampla com lareira de dupla combustão e vista sensacional das montanhas - Cozinha integrada e bem equipada com fogão, geladeira e utensílios. - Banheiro com chuveiro à gás - Grande mezanino com cama queen e vista para a mata - Mezanino com cama casal e vista para as montanhas - Suíte com vista para o rio - Varanda espaçosa sobre o rio com vista panorâmica para o nascer do sol nas montanhas - Churrasqueira estilo parrilla argentina para refeições ao ar livre - Internet 20MB - Roupa de cama e banho de primeira qualidade inclusas \\*caso deseje uma alternativa surpreendente com características similares, temos o Chalé na Vidro que fica na mesma propriedade. Veja o anúncio no nosso perfil. Acesso do hóspede Os hóspedes tem acesso com exclusividade ao chalé e a área externa. Rios, cachoeiras e trilhas podem ser visitados a qualquer hora do dia. Os demais chalés situados no local não estão disponíveis para uso compartilhado, estão a uma distância de 100 metros e dá total privacidade aos hóspedes. Outras observações Promovemos o uso consciente de recursos naturais! - Fornecemos uma caixa de lenha, por dia de hospedagem quando solicitado. Para fornecimento de mais de uma caixa de lenha por dia, pedimos a gentileza de solicitar com antecedência e será cobrado uma taxa de R$30,00 que deve ser paga no local INTERNET: via satélite (starlink) A internet é boa e estável com 10 MG de download e 5 MG de upload. Eventualmente pode ocorrer variação do sinal como qualquer provedor mas isso não é frequente. ENXOVAL E LIMPEZA Oferecemos a roupa de cama e banho para sua hospedagem já inclusas no valor para reservas de até 7 diárias, sem troca incluída durante esse período. Caso você necessite de um enxoval extra durante esse período, o valor é de R$150,00. - Limpeza e Troca do Enxoval para Reservas para estadias acima de 07 dias: R$ 150,00 que inclui 1 troca de roupa de cama + 1 troca do jogo de toalhas + 1 limpeza básica da casa. \\*Caso necessite de uma limpeza extra, além da limpeza semanal, é preciso informar com antecedência para agendarmos com a diarista. HOSPEDAGEM COM PETS - TAXA EXTRA POR PET Para Reservas que tenham PETS há a cobrança de uma TAXA EXTRA por cachorro de R$ 200,00 a ser paga na hora do check-in. Eh verdade mesmo.",
    "perks": [
    "Wifi",
    "wifi",
    "acessibilidade",
    "tv"
    ],
    "price": 538,
    "checkin": "10:00",
    "checkout": "16:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad3196",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Rancho da Lua - Chalé do Artista",
    "city": "Petrópolis, Rio de Janeiro",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784586766.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784645952.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784651351.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784658326.jpg"
    ],
    "description": "O Chalé do artista fica em condomínio com segurança 24 horas, com mata, pomar e linda vista, especialmente para a Pedra do Cantagalo. Possui banheiro, 1 cama de casal , cooktop de duas bocas , cafeteira elétrica,sanduicheira, forninho elétrico, filtro de barro e frigobar .TV Sky e wi-fi. Uma varandinha com rede e pit fire .",
    "extras": "O espaço Nosso chalé possui esse nome porque ele já foi um Ateliê. Ele fica dentro do Rancho da lua, onde se situa a residência dos proprietários e mais um chalé também para locação. Somos pet friendly, porém ressaltamos que o Rancho é cercado somente de cerca viva e cerca de arame farpado. Os proprietários também possuem 3 cachorros de médio porte. A propriedade conta ainda com área de lazer compartilhada que possui piscina, sauna seca, churrasqueira, forno e fogão a lenha e a gás.",
    "perks": [
    "parking"
    ],
    "price": 600,
    "checkin": "15:00",
    "checkout": "12:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad3197",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Glamping/Cabana Aysú/Romântica",
    "city": "Córrego do Bom Jesus, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784946900.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784955193.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784963020.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784970270.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784979747.png"
    ],
    "description": "A cabana Aysú é o refúgio perfeito para casais que procuram estar em contato com a natureza e viver dias de muito aconchego conforto e bem estar. Estamos situados entre as serras do Sul de MG um lugar acolhedor cheio de muita beleza e tranquilidade.",
    "extras": "O espaço Nosso Glamping é o cenário perfeito para momentos inesquecíveis a dois! Onde encontrará uma cabana rica em detalhes proporcionando a você um ambiente acolhedor e romântico. Onde poderá apreciar de um lindo pôr do sol em um balanço encantador, um espaço de fogo de chão em formato de coração E um ofurô com uma incrível vista para o pôr do sol. Acesso do hóspede Você terá acesso a um ofurô com água aquecida e cromoterapia Uma rede suspensa para relaxar nas tardes lindas e no amanhecer. E um jardim com balanço lindo e fogo de chão para suas noites ficarem ainda mais românticas. Uma cozinha completa, cama Queen Roupas de cama,mesa e banho chuveiro e torneiras com sistema de aquecimento a gás e ar condicionado. Um kit de amenities para seu conforto. Uma tv smart,uma assistente Alexa um sofá retrátil e reclinável e lareira interna. Para seu conforto terá um pequeno empório onde encontrará itens básicos como cerveja,vinho ,água ,embutidos ,geleias e congelados para sua compra para que sua hospedagem tenha um conforto a mais para você não ter motivos de sair da cabana caso queiram ficar de boa e aproveitar ao máximo sua estadia. Sejam bem vindos ao Glamping Agora é só relaxar! Outras observações Não esqueça que estará em uma cabana de madeira toda atenção para o uso adequado de espaços que utilizem fogo Lembre se que é proibido fumar no interior da cabana. .Curta bastante sua estadia .",
    "perks": [
    "tv",
    "parking"
    ],
    "price": 819,
    "checkin": "15:00",
    "checkout": "12:00",
    "guests": 6,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad3198",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "@Templo.Casa / A vista é inesquecível",
    "city": "Córrego do Bom Jesus, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785388194.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785392408.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785396901.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785400822.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785406011.jpg"
    ],
    "description": "&lt;p&gt;Escape da rotina e reconecte-se com a natureza neste &lt;strong&gt;chalé moderno e minimalista&lt;/strong&gt;, aninhado em uma colina de pastagens verdes em Córrego do Bom Jesus, no coração de Minas Gerais.&lt;/p&gt;&lt;p&gt;Inspirado no design escandinavo, o chalé possui uma estrutura elegante e escura que se harmoniza perfeitamente com a paisagem exuberante, proporcionando uma experiência de hospedagem única e inesquecível.&lt;br&gt;&lt;/p&gt;&lt;h3&gt;✨ Destaques da Acomodação&lt;/h3&gt;&lt;p&gt;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Vista Panorâmica:&lt;/strong&gt; Desperte com o sol nascendo sobre as colinas. A vista é, como dizem, &lt;strong&gt;absolutamente inesquecível&lt;/strong&gt;.&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Design Contemporâneo:&lt;/strong&gt; Arquitetura moderna, com acabamento em preto fosco e detalhes em madeira clara.&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Conforto Integrado:&lt;/strong&gt; O interior é projetado para o máximo conforto, com grandes janelas de vidro que trazem a paisagem para dentro do ambiente.&lt;/p&gt;&lt;ul class=\"tight\" data-tight=\"true\"&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Acesso Charmoso:&lt;/strong&gt; Um caminho de pedras brancas leva da grama até o deck, convidando à contemplação e ao relaxamento.&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;h3&gt;🏡 O Espaço&lt;/h3&gt;&lt;p&gt;Ideal para casais ou viajantes solo que buscam paz e isolamento de alto padrão.&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Quarto:&lt;/strong&gt; (Adicione detalhes: Cama Queen/King, lençóis de algodão egípcio, etc.)&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Cozinha Compacta:&lt;/strong&gt; Equipada com o essencial para preparar refeições leves. (Adicionar eletrodomésticos: fogão por indução, frigobar, cafeteira).&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Banheiro:&lt;/strong&gt; Moderno e funcional, com chuveiro de aquecimento rápido.&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;Área Externa:&lt;/strong&gt; Deck de madeira para café da manhã com vista e um amplo gramado privativo.&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;h3&gt;📍 Localização Privilegiada - Córrego do Bom Jesus&lt;/h3&gt;&lt;p&gt;Estamos localizados em uma área tranquila, garantindo a sua privacidade e silêncio.&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;A 10-15 minutos de carro do centro de Córrego do Bom Jesus.&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;Região conhecida pelo clima agradável e paisagens rurais típicas da Serra da Mantiqueira.&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;blockquote&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Importante:&lt;/strong&gt; Por estarmos em uma área rural, o acesso é feito por estrada de terra bem mantida. Recomendamos chegar durante o dia.&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;/blockquote&gt;&lt;h3&gt;💖 Por que nos escolher?&lt;/h3&gt;&lt;p&gt;Se você está buscando um local para &lt;strong&gt;desacelerar, ler um livro, meditar ou simplesmente admirar as montanhas&lt;/strong&gt;, você encontrou o seu refúgio perfeito. Aqui, a natureza é a sua vizinha mais próxima.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Reserve agora e garanta sua pausa para recarregar as energias em Minas Gerais!&lt;/strong&gt;Eh sobre isso&lt;/p&gt;",
    "extras": "## 🛑 Regras da Casa\n\nPara garantir uma experiência excelente para todos os hóspedes e para a manutenção do nosso chalé:\n\n- **Horário de Check-in:** A partir das 15:00h (3 PM).\n\n- **Horário de Check-out:** Até às 11:00h (11 AM).\n\n- 🚭 **Não Fumantes:** É estritamente proibido fumar dentro do chalé. Utilize as áreas externas, descartando bitucas corretamente.\n\n- 🐾 **Animais de Estimação:** (Escolha uma opção e ajuste):\n\n  - *Opção 1 (Permite):* Animais de estimação de pequeno porte são bem-vindos, mediante aviso prévio e taxa de limpeza extra.\n\n  - *Opção 2 (Não Permite):* Infelizmente, não podemos acomodar animais de estimação.\n\n- 🔇 **Silêncio:** Pedimos respeito ao silêncio das 22h às 8h, em consideração à paz da natureza.\n\n- 🗑️ **Lixo:** Por favor, separe o lixo orgânico do reciclável e descarte-o no local indicado (especifique onde).\n\n- 👥 **Visitantes:** Não são permitidos visitantes ou festas. Apenas o número de hóspedes registrado na reserva pode pernoitar.",
    "perks": [
    "Wifi",
    "parking"
    ],
    "price": 790,
    "checkin": "14:00",
    "checkout": "17:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad3199",
    "owner": "68cc8330cf0f3336090754e9",
    "title": "Alterada Cabana dos Ventos / LAR LODGE Cachoeira privativa",
    "city": "Itajubá, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574610370.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574620580.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574632815.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574643353.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574653536.jpg"
    ],
    "description": "Esqueça de suas preocupações neste lugar espaçoso e tranquilo. Em meio à Mantiqueira a 1300 m de altitude, vizinha de uma unidade de conservação, com trilhas e cachoeiras privativas. À 14 km de Itajubá, em estrada rural, conhecida pela prática de Mountain bike e lugares cênicos. Local ideal para casais que buscam por momentos de contemplação da natureza e reconexão com todo conforto de uma casa moderna.",
    "extras": "O espaço O chalé A-frame oferece uma combinação perfeita de charme rústico e conforto em um ambiente bem projetado. Ao entrar, você encontra uma suíte aconchegante com uma cama confortável e janelas amplas, permitindo que a luz natural ilumine o espaço e crie uma atmosfera tranquila.",
    "perks": [
    "tv",
    "parking"
    ],
    "price": 987,
    "checkin": "15:00",
    "checkout": "12:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad319a",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Chalé Rústico da Ritinha",
    "city": "Itamonte, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784824426.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784829133.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784834829.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784842451.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784851650.jpg"
    ],
    "description": "O chalé fica em Campo Redondo localizado a 1500 metros de altitude, a 32 km de Itamonte, estando entre dois importantes parques: Parque Estadual da Serra do Papagaio e Parque Nacional de Itatiaia. Pertence ao município de Itamonte, MG. Próximo a uma obra prima da natureza, a cachoeira da fragária, com quase 100 metros de queda, é um atrativo pra complementar a estadia.",
    "extras": "No top 5% das acomodações Esta acomodação é muito bem classificada com base em avaliações, comentários e confiabilidade.",
    "perks": [
    "parking",
    "tv"
    ],
    "price": 340,
    "checkin": "14:00",
    "checkout": "12:00",
    "guests": 5,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad319c",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Chalé Palmen Haus com banheira de hidromassagem",
    "city": "Benedito Novo, Santa Catarina",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785214223.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785222718.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785228220.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785233809.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785238875.jpg"
    ],
    "description": "Ambiente integrado entre sala, cozinha e quarto, mezanino com espaço de leitura, deck coberto, garagem e ribeirão exclusivo. -Banheira de hidromassagem para casal -Lareira interna -Ambiente com ar condicionado -Chuveiro a gás -Vista panorâmica -Lareira de jardim -Internet fibra ótica 600mb",
    "extras": "No centro da cidade A 25km de Pomerode/SC e 35km de Blumenau/SC O espaço Um chalé super equipado, moderno e isolado. Pátio grande com gramado, ribeirão artificial, cascata e lareira de jardim, proporcionando um lugar único com vista espetacular das montanhas e rio. Acesso do hóspede O hóspede terá acesso total ao chalé, todo ambiente interno e externo exclusivo. Outras observações -Oferecemos Self check-in (significa que os hóspedes podem acessar a casa sem precisar que o anfitrião esteja lá, a qualquer horário); -Ar condicionado frio e quente em todo ambiente; -Internet fibra ótima 600mb; -Chuveiros de teto a gás; -Lareira interna; -Tv smart; -Taças de vinho e espumante; -Champanheira; -Cozinha completa: geladeira, fogão, microondas, forno elétrico, térmica de café, coador, sanduicheira, chaleira elétrica, liquidificador, panelas fundo triplo, assadeiras, utensílios domésticos; -Lareira externa; -Câmeras de vigilância externa para proteção; -A casa é entregue higienizada, com roupas de cama e banho; -Tomadas 220V -Pet de pequeno porte apenas.",
    "perks": [
    "parking",
    "tv",
    "Wifi"
    ],
    "price": 559,
    "checkin": "12:00",
    "checkout": "16:00",
    "guests": 4,
    "__v": 0
    },
    {
    "_id": "68e98a2d550b520093ad319d",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Chalé sobre o rio com cachoeiras na Mantiqueira",
    "city": "Itamonte, Minas Gerais",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785503200.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785508093.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785513041.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785517627.jpg",
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785523716.jpg"
    ],
    "description": "Escape da rotina e reconecte-se com a natureza neste **chalé moderno e minimalista**, aninhado em uma colina de pastagens verdes em Córrego do Bom Jesus, no coração de Minas Gerais.\n\n&lt;br&gt;\n\nInspirado no design escandinavo, o chalé possui uma estrutura elegante e escura que se harmoniza perfeitamente com a paisagem exuberante, proporcionando uma experiência de hospedagem única e inesquecível.\n\n### ✨ Destaques da Acomodação\n\n&lt;br&gt;\n\n- **Vista Panorâmica:** Desperte com o sol nascendo sobre as colinas. A vista é, como dizem, **absolutamente inesquecível**.\n\n- **Design Contemporâneo:** Arquitetura moderna, com acabamento em preto fosco e detalhes em madeira clara.\n\n- **Conforto Integrado:** O interior é projetado para o máximo conforto, com grandes janelas de vidro que trazem a paisagem para dentro do ambiente.\n\n- **Acesso Charmoso:** Um caminho de pedras brancas leva da grama até o deck, convidando à contemplação e ao relaxamento.\n\n### 🏡 O Espaço\n\nIdeal para casais ou viajantes solo que buscam paz e isolamento de alto padrão.\n\n- **Quarto:** (Adicione detalhes: Cama Queen/King, lençóis de algodão egípcio, etc.)\n\n- **Cozinha Compacta:** Equipada com o essencial para preparar refeições leves. (Adicionar eletrodomésticos: fogão por indução, frigobar, cafeteira).\n\n- **Banheiro:** Moderno e funcional, com chuveiro de aquecimento rápido.\n\n- **Área Externa:** Deck de madeira para café da manhã com vista e um amplo gramado privativo.\n\n### 📍 Localização Privilegiada - Córrego do Bom Jesus\n\nEstamos localizados em uma área tranquila, garantindo a sua privacidade e silêncio.\n\n- A 10-15 minutos de carro do centro de Córrego do Bom Jesus.\n\n- Região conhecida pelo clima agradável e paisagens rurais típicas da Serra da Mantiqueira.\n\n> **Importante:** Por estarmos em uma área rural, o acesso é feito por estrada de terra bem mantida. Recomendamos chegar durante o dia.\n\n---\n\n### 💖 Por que nos escolher?\n\nSe você está buscando um local para **desacelerar, ler um livro, meditar ou simplesmente admirar as montanhas**, você encontrou o seu refúgio perfeito. Aqui, a natureza é a sua vizinha mais próxima.\n\n**Reserve agora e garanta sua pausa para recarregar as energias em Minas Gerais!**",
    "extras": "O espaço Uma reserva exclusiva no meio da mata: montanhas, cachoeiras (dentro da propriedade), pássaros e flores: reconecte-se e viva essa experiência incrível. Estamos localizados a 20km da cidade de Itamonte MG - cerca de 4 horas de SP ou RJ. Venha desfrutar de momentos inesquecíveis neste chalé único e cheio de estilo, perfeito para casais, famílias ou amigos. DETALHES DO CHALÉ: - Sala ampla com lareira de dupla combustão e vista sensacional das montanhas - Cozinha integrada e bem equipada com fogão, geladeira e utensílios. - Banheiro com chuveiro à gás - Grande mezanino com cama queen e vista para a mata - Mezanino com cama casal e vista para as montanhas - Suíte com vista para o rio - Varanda espaçosa sobre o rio com vista panorâmica para o nascer do sol nas montanhas - Churrasqueira estilo parrilla argentina para refeições ao ar livre - Internet 20MB - Roupa de cama e banho de primeira qualidade inclusas *caso deseje uma alternativa surpreendente com características similares, temos o Chalé na Vidro que fica na mesma propriedade. Veja o anúncio no nosso perfil. Acesso do hóspede Os hóspedes tem acesso com exclusividade ao chalé e a área externa. Rios, cachoeiras e trilhas podem ser visitados a qualquer hora do dia. Os demais chalés situados no local não estão disponíveis para uso compartilhado, estão a uma distância de 100 metros e dá total privacidade aos hóspedes. Outras observações Promovemos o uso consciente de recursos naturais! - Fornecemos uma caixa de lenha, por dia de hospedagem quando solicitado. Para fornecimento de mais de uma caixa de lenha por dia, pedimos a gentileza de solicitar com antecedência e será cobrado uma taxa de R$30,00 que deve ser paga no local INTERNET: via satélite (starlink) A internet é boa e estável com 10 MG de download e 5 MG de upload. Eventualmente pode ocorrer variação do sinal como qualquer provedor mas isso não é frequente. ENXOVAL E LIMPEZA Oferecemos a roupa de cama e banho para sua hospedagem já inclusas no valor para reservas de até 7 diárias, sem troca incluída durante esse período. Caso você necessite de um enxoval extra durante esse período, o valor é de R$150,00. - Limpeza e Troca do Enxoval para Reservas para estadias acima de 07 dias: R$ 150,00 que inclui 1 troca de roupa de cama + 1 troca do jogo de toalhas + 1 limpeza básica da casa. *Caso necessite de uma limpeza extra, além da limpeza semanal, é preciso informar com antecedência para agendarmos com a diarista. HOSPEDAGEM COM PETS - TAXA EXTRA POR PET Para Reservas que tenham PETS há a cobrança de uma TAXA EXTRA por cachorro de R$ 200,00 a ser paga na hora do check-in.",
    "perks": [
    "Wifi"
    ],
    "price": 538,
    "checkin": "10:00",
    "checkout": "16:00",
    "guests": 2,
    "__v": 0
    },
    {
    "_id": "69263045d03d49bad3c256a0",
    "owner": "68cc55adc9d172675335ffc7",
    "title": "Casinha do baru",
    "city": "Barubigança - PO",
    "photos": [
    "https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1764110054412.jpg"
    ],
    "description": "as ddsajdasbdhasdsagdsnl dnjasd jsahd jsdaj pdas as,da al",
    "extras": "adsdsad",
    "perks": [
    "Wifi"
    ],
    "price": 55,
    "checkin": "14:00",
    "checkout": "16:00",
    "guests": 22,
    "__v": 0
    }
]