[
{
"_id": "69279eaa2e4336c8d1864511",
"owner": "68cc8330cf0f3336090754e9",
"title": "Alterada Cabana dos Ventos / LAR LODGE Cachoeira privativa",
"city": "Itajubá, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574610370.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574620580.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574632815.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574643353.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574653536.jpg"
],
"description": "Refúgio na Mantiqueira\n\nDesconecte-se do ritmo acelerado da cidade neste chalé localizado a 1300m de altitude, cercado por natureza preservada e trilhas exclusivas. O espaço oferece vistas deslumbrantes das montanhas da Mantiqueira e é perfeito para casais que buscam privacidade, aconchego e contato genuíno com a natureza. A região é conhecida pelo clima ameno e pela biodiversidade, proporcionando uma experiência autêntica de imersão na serra mineira.",
"extras": "O Espaço\n\nChalé em estilo A-frame com acabamento moderno e cuidadosamente decorado. A suíte possui ampla iluminação natural e oferece vistas panorâmicas das montanhas. Os ambientes são integrados, criando uma atmosfera acolhedora e funcional. Oferecemos roupas de cama e banho de qualidade, além de cozinha equipada com utensílios básicos.\n\nExperiência\n\nO local é ideal para descanso, caminhadas leves em trilhas particulares e contemplação da natureza. Acesso exclusivo a cachoeira privativa. Perfeito para quem deseja se reconectar e viver momentos de tranquilidade longe da agitação urbana.",
"price": 987,
"perks": [],
"checkin": "15:00",
"checkout": "12:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864512",
"owner": "68cc55adc9d172675335ffc7",
"title": "Chalé sobre o rio com cachoeiras na Mantiqueira",
"city": "Itamonte, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785503200.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785508093.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785513041.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785517627.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785523716.jpg"
],
"description": "Chalé Suspenso Sobre o Rio\n\nAcomodação única e moderna integrada à natureza, com vista direta para o rio e acesso a cachoeiras privadas. Este chalé foi especialmente projetado para proporcionar uma experiência imersiva na Serra da Mantiqueira, combinando design contemporâneo com o charme rústico das montanhas. Ideal para famílias, casais ou pequenos grupos que buscam conforto e paisagens inesquecíveis em meio à mata atlântica preservada.",
"extras": "O Espaço\n\nVaranda espaçosa com vista privilegiada para o rio e montanhas. Os ambientes são amplos e decorados com bom gosto, unindo elementos naturais e modernos. Mezaninos confortáveis e bem iluminados acomodam os hóspedes com privacidade. Acesso livre a trilhas particulares, rios cristalinos e cachoeiras exclusivas. Cozinha totalmente equipada com eletrodomésticos e utensílios completos. Roupas de cama e banho incluídas.\n\nObservações\n\nLocalização em área reservada e silenciosa, perfeita para quem busca contato genuíno com a natureza. O acesso é feito por estrada de terra bem conservada. Recomendamos veículos com boa altura do solo.",
"price": 538,
"perks": [],
"checkin": "10:00",
"checkout": "16:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864513",
"owner": "68cc55adc9d172675335ffc7",
"title": "Rancho da Lua - Chalé do Artista",
"city": "Petrópolis, Rio de Janeiro",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784586766.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784645952.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784651351.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784658326.jpg"
],
"description": "Chalé do Artista\n\nAcomodação charmosa localizada em condomínio fechado com segurança 24 horas, oferecendo vista privilegiada para a Pedra do Cantagalo. Este antigo ateliê foi cuidadosamente transformado em um refúgio acolhedor, mantendo sua atmosfera criativa e bohemian. A região de Petrópolis é conhecida por seu clima serrano, arquitetura histórica e gastronomia refinada. Perfeito para quem busca descanso e simplicidade, sem abrir mão do conforto e da segurança.",
"extras": "O Espaço\n\nChalé reformado com decoração autoral que preserva a essência artística do espaço original. Área compartilhada do condomínio inclui piscina aquecida, sauna seca e fogão a lenha para uso comum. O espaço é pet-friendly mediante acordo prévio e atenção especial às áreas externas compartilhadas. Estacionamento disponível dentro do condomínio.\n\nIdeal Para\n\nHóspedes que desejam tranquilidade e proximidade da natureza, mantendo fácil acesso ao centro histórico de Petrópolis. A localização permite explorar restaurantes, cervejarias artesanais e pontos turísticos da cidade imperial.",
"price": 600,
"perks": [],
"checkin": "15:00",
"checkout": "12:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864514",
"owner": "68cc55adc9d172675335ffc7",
"title": "Glamping/Cabana Aysú/Romântica",
"city": "Córrego do Bom Jesus, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784946900.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784955193.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784963020.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784970270.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784979747.png"
],
"description": "Glamping Aysú\n\nRefúgio romântico no coração das montanhas mineiras, projetado especialmente para casais que buscam privacidade absoluta, conforto premium e vistas panorâmicas inesquecíveis. A propriedade está situada em área elevada com vista privilegiada para o pôr do sol sobre os vales da região. Este glamping combina a experiência de acampamento de luxo com todas as comodidades de uma hospedagem moderna, criando o cenário perfeito para momentos especiais e celebrações românticas.",
"extras": "O Espaço\n\nOfurô externo com capacidade para dois adultos e vista panorâmica de 180 graus para as montanhas. Rede suspensa e jardim privativo cuidadosamente paisagístico. Cozinha completa equipada com cooktop, geladeira, micro-ondas e utensílios de qualidade. Quarto com cama Queen size, roupa de cama premium e climatização. Área externa com deck de madeira, churrasqueira e fogueira. Decoração minimalista com elementos naturais e iluminação ambiente.\n\nExperiência\n\nAmbiente perfeito para desacelerar e aproveitar a natureza sem abrir mão do conforto. Ideal para lua de mel, aniversários ou simplesmente para reconexão a dois. A propriedade oferece total privacidade e silêncio, com apenas o som dos pássaros e da brisa nas árvores.",
"price": 819,
"perks": [],
"checkin": "15:00",
"checkout": "12:00",
"guests": 6,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864515",
"owner": "68cc55adc9d172675335ffc7",
"title": "@Templo.Casa / A vista é inesquecível",
"city": "Córrego do Bom Jesus, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785388194.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785392408.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785396901.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785400822.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785406011.jpg"
],
"description": "Templo.Casa – Refúgio Minimalista\n\nChalé contemporâneo com design inspirado na arquitetura escandinava e vista panorâmica das colinas da Mantiqueira. Este espaço foi cuidadosamente projetado para proporcionar máxima contemplação da paisagem natural, com grandes janelas de vidro que integram o interior ao exterior. A propriedade está localizada em área tranquila e elevada, oferecendo privacidade total e vistas desobstruídas. Ideal para quem deseja desacelerar, praticar mindfulness e apreciar a beleza natural da serra mineira com todo conforto moderno.",
"extras": "O Espaço\n\nAmbiente planejado por arquitetos com atenção aos detalhes e funcionalidade. Grandes painéis de vidro criam uma conexão visual constante com a paisagem. Cozinha compacta mas totalmente equipada com eletrodomésticos de qualidade. Deck externo amplo em madeira com área gramada e mobiliário para contemplação. Roupa de cama e banho de alta qualidade incluídas. Aquecimento para noites frias de inverno.\n\nObservações\n\nLocalização em área rural tranquila com acesso por estrada de terra bem conservada e sinalizada. A região é perfeita para caminhadas, observação de aves e fotografia de paisagem. Excelente conexão de internet para trabalho remoto. Ideal para viagens a dois ou retiros individuais de descanso e criatividade.",
"price": 790,
"perks": [],
"checkin": "14:00",
"checkout": "17:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864516",
"owner": "68cc8330cf0f3336090754e9",
"title": "Alterada Cabana dos Ventos / LAR LODGE Cachoeira privativa",
"city": "Itajubá, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574610370.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574620580.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574632815.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574643353.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1758574653536.jpg"
],
"description": "Cabana dos Ventos\n\nChalé rústico-moderno situado em meio à natureza preservada da Serra da Mantiqueira. Esta propriedade combina o charme da arquitetura de madeira com amenidades contemporâneas, oferecendo a experiência autêntica de montanha sem sacrificar o conforto. O espaço é cercado por mata atlântica nativa, com acesso exclusivo a trilhas particulares e cachoeira privativa. Perfeito para casais que desejam momentos de paz, contemplação e desconexão digital em um ambiente naturalmente inspirador.",
"extras": "O Espaço\n\nSuíte principal iluminada e confortável com janelas amplas que proporcionam vista para a vegetação nativa. Estrutura A-frame característica com charme especial e acabamentos em madeira de reflorestamento. Banheiro completo com chuveiro aquecido a gás. Pequena cozinha equipada com o essencial para refeições simples. Varanda com rede para relaxamento ao ar livre.\n\nExperiência\n\nTrilhas particulares conduzem à cachoeira privativa com poço natural para banho. O clima de montanha proporciona temperaturas amenas durante o ano todo, com noites frescas ideais para fogueira. A propriedade oferece o ambiente perfeito para descanso profundo, leitura, meditação e reconexão com a natureza. Observação de pássaros e vida selvagem nas primeiras horas da manhã.",
"price": 987,
"perks": [],
"checkin": "15:00",
"checkout": "12:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864517",
"owner": "68cc55adc9d172675335ffc7",
"title": "Chalé Rústico da Ritinha",
"city": "Itamonte, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784824426.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784829133.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784834829.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784842451.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759784851650.jpg"
],
"description": "Chalé Rústico da Ritinha\n\nLocalizado estrategicamente entre vales exuberantes e parques naturais da Serra da Mantiqueira, este chalé é ideal para quem aprecia autenticidade, simplicidade e clima genuíno de montanha. A propriedade familiar mantém o charme tradicional das construções serranas, oferecendo uma experiência acolhedora e despretenciosa. A região de Itamonte é conhecida por suas paisagens naturais preservadas, proximidade com o Parque Nacional do Itatiaia e clima agradável durante todas as estações do ano.",
"extras": "O Espaço\n\nEstrutura rústica e confortável construída em madeira e pedra, mantendo as características arquitetônicas tradicionais da região. Acomodações simples mas bem cuidadas, com roupa de cama e banho fornecidas. Cozinha equipada para preparo de refeições caseiras. Varanda externa com vista para a paisagem natural exuberante. Lareira a lenha para os dias mais frios. Área externa ampla com espaço para estacionamento.\n\nExperiência\n\nAmbiente perfeito para desconectar e apreciar o ritmo tranquilo da vida no campo. Proximidade com cachoeiras naturais, trilhas ecológicas e mirantes panorâmicos. A estadia proporciona contato genuíno com a cultura local e hospitalidade mineira. Ideal para famílias que buscam experiência autêntica longe dos grandes centros turísticos.",
"price": 340,
"perks": [],
"checkin": "14:00",
"checkout": "12:00",
"guests": 5,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864518",
"owner": "68cc55adc9d172675335ffc7",
"title": "Chalé Palmen Haus com banheira de hidromassagem",
"city": "Benedito Novo, Santa Catarina",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785214223.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785222718.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785228220.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785233809.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785238875.jpg"
],
"description": "Palmen Haus – Elegância e Natureza\n\nChalé sofisticado localizado nas montanhas catarinenses, projetado especialmente para proporcionar uma experiência relaxante e romântica. O espaço combina elegância contemporânea com elementos naturais, criando um ambiente acolhedor e refinado. Destaque para a banheira de hidromassagem dupla com vista panorâmica das montanhas, perfeita para momentos de descanso a dois. A região de Benedito Novo oferece clima ameno, ar puro e tranquilidade, sendo ideal para quem busca escapar da rotina urbana.",
"extras": "O Espaço\n\nCozinha completa e moderna equipada com fogão, geladeira, micro-ondas e todos os utensílios necessários. Banheira de hidromassagem para casal com sistema de aquecimento e jatos massageadores. Lareira interna a lenha para ambientação nos dias frios. Lareira externa no pátio para churrascos e momentos ao ar livre. Pátio amplo paisagístico com cascata artificial decorativa. Roupa de cama premium, toalhas macias e amenities incluídos. Smart TV e conexão Wi-Fi de alta velocidade.\n\nIdeal Para\n\nCasais que buscam conforto, romantismo e privacidade em meio à natureza. Perfeito para lua de mel, aniversário de relacionamento ou simplesmente uma fuga relaxante do cotidiano. A propriedade oferece o equilíbrio ideal entre sofisticação e contato com a natureza, em uma das regiões mais charmosas de Santa Catarina.",
"price": 559,
"perks": [],
"checkin": "12:00",
"checkout": "16:00",
"guests": 4,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d1864519",
"owner": "68cc55adc9d172675335ffc7",
"title": "Chalé sobre o rio com cachoeiras na Mantiqueira",
"city": "Itamonte, Minas Gerais",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785503200.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785508093.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785513041.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785517627.jpg",
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1759785523716.jpg"
],
"description": "Chalé Sobre o Rio\n\nExperiência única de hospedagem com contato total e imersivo com a natureza. Este chalé está estrategicamente posicionado às margens de um rio cristalino, cercado por mata atlântica preservada e com vista privilegiada para as montanhas da Serra da Mantiqueira. Acorde com o som suave das águas correntes e o canto dos pássaros nativos. A propriedade oferece conforto, privacidade absoluta e vistas deslumbrantes que mudam com cada hora do dia, criando cenários naturalmente inspiradores para relaxamento e contemplação.",
"extras": "O Espaço\n\nVaranda ampla em deck de madeira com vista frontal para o nascer do sol sobre as montanhas e o rio. Sala integrada com área de estar confortável e janelas panorâmicas. Cozinha totalmente equipada com geladeira, fogão, utensílios completos e filtro de água. Mezanino superior com cama de casal e vista privilegiada para o vale. Banheiro completo com chuveiro aquecido. Churrasqueira externa coberta. Acesso direto ao rio com pequena praia de pedras para banho.\n\nExperiência\n\nAmbiente naturalmente silencioso, perfeito para descanso profundo e reconexão espiritual. As manhãs oferecem espetáculos naturais com a névoa subindo do vale. Oportunidades para observação de vida selvagem, incluindo aves nativas e pequenos mamíferos. Pesca amadora permitida no rio. Localização remota garante privacidade total, sendo ideal para retiros pessoais, trabalho criativo ou simplesmente para desacelerar longe das distrações da vida moderna.",
"price": 538,
"perks": [],
"checkin": "10:00",
"checkout": "16:00",
"guests": 2,
"__v": 0
},
{
"_id": "69279eaa2e4336c8d186451a",
"owner": "68cc55adc9d172675335ffc7",
"title": "Casinha do baru",
"city": "Barubigança - PO",
"photos": [
"https://projeto-dorme-aqui.s3.us-east-2.amazonaws.com/1764110054412.jpg"
],
"description": "Casinha do Baru\n\nAcomodação simples e autêntica para quem busca uma experiência genuína em ambiente rural brasileiro. Esta propriedade familiar oferece a oportunidade de vivenciar o ritmo tranquilo e acolhedor do interior, longe da agitação das grandes cidades. A região preserva características tradicionais da vida no campo, com paisagens bucólicas, ar puro e a hospitalidade característica das pequenas comunidades rurais. Ideal para viajantes que valorizam simplicidade, autenticidade e contato com a cultura local.",
"extras": "O Espaço\n\nAmbiente compacto e funcional com o essencial para uma estadia confortável. Acomodações simples mas bem mantidas e limpas. Cozinha básica equipada para preparo de refeições caseiras. Banheiro privativo com chuveiro. Área externa tranquila com espaço para estacionamento e convivência ao ar livre. Roupa de cama fornecida. A simplicidade do espaço reflete o estilo de vida autêntico da região.\n\nExperiência\n\nLocal perfeito para quem deseja desacelerar e experimentar o verdadeiro ritmo do campo brasileiro. Oportunidade de interagir com moradores locais e conhecer costumes tradicionais. A tranquilidade absoluta permite descanso profundo e desconexão total do estresse urbano. Ideal para estadias rápidas, paradas em roteiros de viagem ou para quem busca hospedagem econômica em ambiente genuinamente rural. Céu estrelado impressionante nas noites sem poluição luminosa.",
"price": 55,
"perks": [],
"checkin": "14:00",
"checkout": "16:00",
"guests": 22,
"__v": 0
}
]